tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "aria2"
brew "awscli", link: false
brew "bash"
brew "bash-completion"
brew "cloc"
brew "docker"
brew "doctl"
brew "ffmpeg", link: false
brew "gh"
brew "git"
brew "git-lfs"
brew "httpie"
brew "icdiff"
brew "imagemagick"
brew "jq"
brew "mosh"
brew "pandoc"
brew "tcptraceroute"
brew "telnet"
brew "terminal-notifier"
brew "texinfo"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "watchman"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
